[{
    "title": "Ordningsregler för gasque enl. fkm*",
    "index": "B",
    "author": "fkm*",
    "melody": "",
    "text": "<ol><li>Gasquer börjar klockan 19. Om annat anges börjar festen ändå klockan 19 eftersom det är då gästerna kommer.</li><li>Regler skall följas. Om de inte följs betraktas det som ett undantag och bekräftar således regeln.</li><li>På gasque är klädsel starkt rekommenderad. Om ej annat anges är overall att betrakta som klädsel, och b-frack eller dylikt att betrakta som overall. Om gasquen hålls utanför KTH är det osannolikt att denna regel gäller.</li><li>Festdisciplin skall råda, om ej toastmaster anger annat.</li><li>Med festdisciplin avses: toastmastern skall gå att uppfatta om en så önskar. Gyckel skall kunna höras av alla, oavsett om de vill höra eller inte.</li><li>Om det är trångt, vilket det är på alla riktiga gasquer, assistera gärna serveringen på uppenbara sätt så går allting fortare.</li><li>Om kastvänlig mat serveras, så som köttbullar, citronfromage, pasta e.d., skall detta ses som ett uppriktigt misstag från arrangörernas sida och inte som en inbjudan till matkrig.</li><li>Har en för avsikt att komma i tid kommer en i tid. Annars kommer en lämpligtvis för sent.</li><li>Gyckel bör framföras åtminstone av varje grupp på festen. Exempel på grupper är nämnder, föreningar, festlag, n∅llegrupp o.d.<br>Ett dåligt gyckel är likväl ett gyckel och förtjänar att representeras som sådant.</li><li>En bör inte lämna bordet innan taffeln bryts, vanligtvis med 'O Gamla Klang' eller 'Sista Punschvisan'. Naturligtvis är kortare uppbrott för besök i baren eller sminkrummet fullt acceptabla.</li><li>Visa uppskattning gentemot festfixarna så att de vill arrangera fler fester. Fjäsk går hem.</li><li>I den mån det är möjligt, bör festdeltagarna sjunga samma sång som toastmastern. Att sjunga starkt är att sjunga vackert.</li><li>Anarkisång får bara förekomma om toastmastern är för långsam eller glömmer sånger av allmänt intresse.<br>Denna regel skall nyttjas ytterst varsamt. Framför allt av de som inte själva arrangerat fester eller toastmastrat.</li><li>Ha roligt, men glöm inte - <i>force odeur</i> ser allt.</li><li>Under bordet råder högertrafik. Trafik på bordet undanbedes. Utropet \"N.N. på bordet\" betyder att N.N. ska ställa sig på stolen, och att en kan ha hamnat med gymnasieelever.</li><li>Intagen mat och dryck återtages ej.</li><li>Antalet regler skall vara 17.</li></ol>"
}]